<unk>	0
<s>	0
</s>	0
▁	-2.29023
.	-3.29591
t	-3.42959
o	-3.6215
ი	-3.6353
?	-3.65676
e	-3.83478
▁I	-3.95878
ა	-3.99862
i	-4.09444
c	-4.12169
y	-4.21377
თ	-4.22664
s	-4.28693
'	-4.3933
n	-4.40453
ay	-4.40871
a	-4.45576
ს	-4.49795
▁a	-4.50476
ვ	-4.50792
re	-4.58826
m	-4.5933
▁go	-4.59371
ას	-4.61845
▁რა	-4.62187
ის	-4.64802
ე	-4.68593
ou	-4.81538
▁p	-4.86875
st	-4.95301
ლ	-4.97887
ალ	-5.01397
d	-5.01894
▁i	-5.0219
k	-5.05165
w	-5.05655
l	-5.05694
მ	-5.06674
▁d	-5.0926
f	-5.17664
▁სურათი	-5.17664
▁ვ	-5.20549
მე	-5.21022
რ	-5.23718
▁ა	-5.25863
ur	-5.26714
▁ხა	-5.26978
ნ	-5.28425
▁w	-5.31291
დ	-5.33358
▁ვა	-5.44605
h	-5.45761
ing	-5.48355
ენ	-5.49567
r	-5.54544
u	-5.60234
ო	-5.66593
ც	-5.66697
ებ	-5.67114
▁უ	-5.67448
ბრ	-5.67663
H	-5.67664
პ	-5.67664
ქ	-5.67664
წ	-5.67664
▁დარჩი	-5.67664
▁ჩ	-5.67664
▁დღე	-5.67665
ტომ	-5.67719
უნდ	-5.6788
▁არის	-5.68185
რებ	-5.68216
▁tr	-5.69002
▁li	-5.70174
▁so	-5.71133
be	-5.73258
od	-5.73997
ობ	-5.7434
▁t	-5.74837
ცხოვრ	-5.75168
ng	-5.7551
გი	-5.76697
in	-5.85856
▁l	-5.87771
▁k	-5.92054
ხა	-5.9262
არ	-5.9439
thin	-5.95302
ხ	-6.00016
on	-6.07802
▁do	-6.11933
ად	-6.27952
▁c	-6.29224
გ	-6.49889
ხოვ	-6.5059
რობ	-6.52283
▁ვც	-6.52726
p	-6.53972
▁b	-6.54573
▁გ	-6.64906
ტ	-6.67524
ღ	-6.6766
ზ	-6.67663
!	-6.67664
,	-6.67664
L	-6.67664
M	-6.67664
W	-6.67664
Y	-6.67664
j	-6.67664
v	-6.67664
ჟ	-6.67664
ფ	-6.67664
შ	-6.67664
z	-6.67664
კ	-6.67664
T	-6.67664
▁th	-6.6808
ვა	-6.70267
ომ	-6.70289
ან	-6.75322
et	-6.78313
ეს	-6.83734
▁რ	-6.84866
▁და	-6.85262
▁მ	-7.05427
▁s	-7.06389
g	-7.08867
▁არ	-7.14317
ვე	-7.16202
▁o	-7.28594
მი	-7.30418
და	-7.40216
b	-8.02158
ჩ	-8.02168
უ	-8.02178
ბ	-8.02188
I	-8.02198
დე	-8.02198
